Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Årlig lønns- og prisregulering må tas inn i avtalen.
sme: Jahkásaš bálká- ja haddereguleren ferte váldojuvvot mielde šiehtadusas.

source: Sametinget ber om fortgang i arbeidet med å sikre rammevilkår som gjør at næringen på sikt blir mer bærekraftig.
sme: Sámediggi berre hoahpuhit barggu rámmaeavttuid sihkkarastimiin nu ahte ealáhus áiggi mielde šaddá eanet ceavzil.

source: Forslag 3: Sametinget vil be regjeringen åpne opp for mer uttak av rovvilt, herunder ørn.
sme: Evttohus 3: Sámediggi áigu bivdit ráđđehusas lobi goddit eanet boraspiriid, maiddái goaskimiid.

source: Rovfugl og rovdyrs herjinger skaper store lidelser for reinen, og går ut over både dyrevelferd og lønnsomhet.
sme: Boralottit ja boraspiret buktet ollu gillámušaid bohccuide, ja dat čuohcá sihke elliidčálgui ja gánnáhahttivuhtii.

source: Forslag 4: Sametinget vil be regjeringen la kommunene få overta rovdyrforvaltningen i Norge.
sme: Evttohus 4: Sámediggi bivdá ahte ráđđehus divttášii gielddaid váldit badjelasaset boraspirehálddašeami Norggas.

source: Dermed kan beslutninger tas raskere, nærmere innbyggerne, og med større demokratisk legitimitet.
sme: Dieinna lágiin sáhtášii mearrádusaid dahkat johtileappot, lagabus ássiid, ja stuorát demokráhtalaš legitimitehtain.

source: Sametingets plenum - 062/18 Merknad 2 - Arbeiderpartiet v/ representant Arild Pettersen Inga
sme: Sámedikki dievasčoahkkin - 062/18 Mearkkašupmi 2 - Bargiidbellodat, áirras Arild Pettersen Inga

source: – Innspill til reindriftsavtalen
sme: – Cealkámuš boazdoallošiehtadussii

source: Arbeiderpartiet er ikke helt fornøyd med innspill til reindriftsavtale som ligger til grunn.
sme: Bargiidbellodat ii leat áibbas duhtavaš cealkámuššii mii lea vuođđun boazodoallošiehtadussii.

source: Vi har konkrete tilbakemeldinger og ønsker endring og tillegg på flere punkter.
sme: Mis leat konkrehta ruovttoluottadieđut ja háliidat rievdadusaid ja lasáhusaid muhtun čuoggáide.

source: Følgende er Arbeiderpartiets merknader vedrørende reindriftsavtalen 2019/2020 og ellers støttes sametingsrådets innstilling.
sme: Čuovvovaččas leat Bargiibellodaga mearkkašumit 2019/2020 boazodoallašiehtadussii, muđui doarjut sámediggeráđi árvalusa.

source: Synliggjøring av kvinners arbeid i reindrifta.
sme: Nissonolbmuid barggu oainnusmahttin boazodoalus.

source: Det arbeidet kvinner gjør i næringa;
sme: Dat bargu maid nissonolbmot barget ealáhusas;

source: produksjonen av klær, utstyr og lignende er ikke synlig nok.
sme: duddjon, reaiddut ja sullasaččat eai leat doarvái oidnosis.

source: Verdiskapingen av arbeidet synliggjøres ikke, fordi det ikke inngår i kjøttproduksjonen, men verdiskapingen er stor og må inngå i reindriftsavtalen.
sme: Árvoháhkanbargu ii oainnusmahttojuvvo, danne go dat ii gula biergobuvttadeapmái, muhto árvoháhkan lea stuoris ja ferte gullat boazodoallošiehtadussii.

source: Produksjonen går til familien og andre nært tilknyttet og ikke som bedriftsvirksomhet.
sme: Buvttadeapmi manna bearrašii ja earáide geain lea lávga oktavuohta, ii ge leat fitnodatdoaibma.

source: Derfor må vi sikre at kvinnenes arbeid og produksjon verdsettes mer enn dagens situasjon.
sme: Danne fertet mii sihkkarastit ahte nissonolbmuid bargu ja buvttadeapmi árvvus adnojuvvošii eanet go odne.

source: Aksept og verdisettingen gjøres gjennom produksjonpremiering av arbeidet gjennom reindriftsavtalen.
sme: Dohkkeheapmi ja árvobidjan dahkkojuvvo barggu buvttadanbálkašumi bokte boazodoallošiehtadusas.

source: Vi må sikre en magasinering av kunnskap og kompetanse til fellesskapets beste.
sme: Mii fertet sihkkarastit máhtu ja gelbbolašvuođa seailuma oktasašvuođa ávkin.

source: Et bidrag til dette er styrking av distriktene i forbindelse med arealforvaltningen.
sme: Dan sáhttá dahkat mahkáš orohagaid nannemiin areálahálddašeami oktavuođas.

source: Det er sentralt å få lagt til rette for regionale reindriftskoordinatorer og regionale servicekontorer for reindrifta, i tillegg bør man vurdere en revidering av forskrift til kommuneloven, hvor vi endrer dagens landbrukskontorordning til et primærnæringskontor for alle kommunens primærnæringer.
sme: Hui deaŧalaš lea oažžut láhččojuvvot reginonála boazodoallokoordináhtoriid ja regionála bálvaluskantuvrraid boazodoalu várás, dasto berre árvvoštallat gieldalága láhkaásahusa ođasmahttima, nu ahte rievdaduvvošii nu ahte dáláš eanadoallokanturortnet šattašii vuođđoealáhuskantuvran buot gieldda vuođđoealáhusaid várás.

source: Dette innebærer at man må sikre primærnæringskontor i kommunene med tilstrekkelig kompetanse innen reindrift.
sme: Dát mearkkaša dan ahte sihkkarastit ahte gielddaid vuođđoealáhuskantuvrrain livččii dohkálaš gelbbolašvuohta boazodoalus.

source: På den måten vil vi lettere kunne sikre kunnskap og kompetanse ute i kommunene.
sme: Dieinna lágiin sáhttit buorebut sihkkarastit dan ahte gielddain lea máhttu ja gelbbolašvuohta.

source: Dette vil lette kommunens arbeid opp mot reindrifta, samtidig vil dette bidra til å anerkjenne reindriftas posisjon og viktighet.
sme: Dát álkiduhtášii gielddaid barggu boazodoalu ektui, ja seammás dát veahkehivččii boazodoalu posišuvnna ja deaŧalašvuođa dohkkeheami.

source: Når NSR, Senterpartiet, Flyttsameliste og Åarjel-Saemien Gielh nekter å oppnevne representanter til reindriftsstyret blokkerer man hverdagsforvaltningen av reindrifta.
sme: Go NSR, Guovddášbellodat, Johttisámiid lista ja Åarjel-Saemien Gielh biehttalit nammadeames lahtuid boazodoallostivrii, de eastada dat boazodoalu beaivválaš hálddašeami.

source: Forvaltningsvedtakene følges ikke opp, og man totalrammer forvaltningen av reindrifta.
sme: Hálddašanmearrádusat eai čuovvuluvvo, mii ollásit čuohcá boazodoalu hálddašeapmái.

source: Klagesaker og forvaltning hindres, noe som er en reell konsekvens av maktmisbruket overfor NRL og reindrifta.
sme: Váiddaáššit ja hálddašeapmi heađuštuvvo, dát válddi boastut geavaheapmi váikkuha duođalaččat NBR:ii ja boazodollui.

source: Blokkeringen lammer også den kommunale saksbehandlingen vedrørende reindrift og driftsplaner får ikke godkjenning.
sme: Eastadeapmi čuohcá maiddái gielddalaš áššemeannudeapmái go guoská boazodollui ja doaibmaplánat eai dohkkehuvvo.

source: Dette fremmer ikke samisk selvbestemmelse.
sme: Dát ii ovddit sámi iešmearrideami.

source: Evaluering av omlegging (2012) hvor fagorganene områdestyrene for reinbeiteområdene ble nedlagt og overført fylkesmannen, som ikke innehar kompetansen til forvaltning av reindrifta.
sme: Nuppástusa evaluerema (2012) oktavuođas heaittihuvvojedje ja sirdojuvvojedje fágaorgánat, guovllustivrrat boazoguohtonguovlluin fylkkamánni háldui, mas ii leat gelbbolašvuohta boazodoalu hálddašeamis.

source: Fylkesmannen innehar nå en dobbeltrolle da fylkesmannen har innsigelsesrett og ansvar, dobbeltrollen fører til en svekkelse av reindriftas areale rettighet.
sme: Dál lea fylkkamannis duppalrolla, go das lea vuosteággavuoigatvuohta ja ovddasvástádus, ja duppalrolla dagaha ahte boazodoalu areálavuoigatvuođat hedjonit.

source: Samtidig har fylkesmannen ansvar for rovviltnemder, som også har direkte konsekvenser for reindrifta.
sme: Seammás lea fylkkamannis ovddasvástádus boraspirelávdegottiin, mas maiddái leat njuolga váikkuhusat boazodollui.

source: Opprettelse av helsetjeneste for rein og hjortevilt på lik linje med dyr innen agrokultur.
sme: Dearvvašvuođabálvalusa ásaheapmi bohccuid ja goddeellid várás seamma dásis go elliin agrokultuvrra siskkobealde lea.

source: Finansieringsmodellen Animalia har kan være en modell å se nærmere på.
sme: Animalia ruhtadanmálle sáhttá leat málle maid geahčadit lagabuidda.

source: Pensjonsordningen som tilbys reindriftsutøvere for å sikre generasjonsskifte i reindriftsnæringa er ikke god nok.
sme: Penšonortnet mii fállojuvvo boazodolliide sohkabuolvamolsuma sihkkarastimii boazodoalus, ii leat doarvái buorre.

source: For få benytter seg av tidlig-pensjonen som tilbys i dag.
sme: Jos galgá geavahit árra-penšuvnna mii dál fállojuvvo.

source: En ny modell for pensjon må utarbeides for å hindre økonomisk uføre for samer som tar ut tidlig pensjon etter et langt liv i reindrifta.
sme: Ferte ráhkaduvvot ođđa penšonmálle eastadit amas dat sámit ekonomalaččat nuonddahallat, geat váldet árrat penšuvnna maŋŋá go leat leamaš guhkes áiggi boazodoalus.

source: Pensjonsordningen må også sees på for å hindre frafall og manglende rekruttering til reindrifta.
sme: Penšonortnega ferte maiddái geahčadit dan olis ahte hehttet heaitima ja váilevaš rekrutterema boazodollui.

source: En god pensjonsordning kan bidra til bedret rekruttering til reindrifta og lettere generasjonsskifte mellom utøvere.
sme: Buorre penšonortnet sáhtášii váikkuhit buoret rekrutterema boazodollui ja sohkabuolvamolsun álkiduvašii dolliid gaskka.

source: Ungdom kvier seg for å ta del i reindrifta og da kan ikke pensjonsordningen være et av argumentene for ikke å bli reindriftsutøver.
sme: Nuorat eai hálit searvat boazodollui ja dalle sáhttá leat penšonortnet okta ákkain dasa ahte eai hálit boazodoallin.

source: Modellen Råfisklaget har kan være en modell å se nærmere på.
sme: Råfisklaget málle sáhttá leat málle maid geahčadit lagabuidda.

source: Avslutningsvis er det sentralt at for at om virkemidlene i reindriftsavtalen skal treffe, må avtalen tilpasses de regionale utfordringene.
sme: Loahpas vel, lea hui deaŧalaš ahte jos váikkuhangaskaoamit boazodoallošiehtadusas galget leat deaivilat, de ferte šiehtadusa heivehit regionála hástalusaide.

source: Merknad 3 - Arbeiderpartiet v/ representant Arild Pettersen Inga Tollfritak på import av reinfôr
sme: Mearkkašupmi 3 - Bargiidbellodat, áirras Arild Pettersen Inga Bohccobiepmus ii galggašii duollu dárbbašit máksit

source: Reindriftsavtalen tar ikke høyde for å gjøre reineiere i stand for å håndtere beitekriser som vi vet vil komme som følge av klimaendringen
sme: Boazodoallošiehtadus ii leat ráhkkanan dasa ahte boazoeaiggádat nagodit hálddašit guohtonroasuid maid diehtit bohtet dálkkádatrievdamiid geažil.

source: Gjennomsnittstemperaturen på jorda er høyere nå enn den har vært før.
sme: Gaskamearálaš temperatuvra eatnama alde lea badjelis dál go goassige ovdal.

source: Hvert av de siste tre tiårene har vært varmere enn det forrige.
sme: Juohke golbma maŋimuš logijagi leat leamaš leaggaseappot go dat ovddit.

source: I årene som kommer vil oppvarmingen bli raskere og kraftigere jo lengre nord du kommer.
sme: Boahttevaš jagiid eana lieggana jođáneappot ja garraseappot mađe davvelii boahtá.

source: Den får aller størst effekt i Arktis på grunn av smeltende snø og is.
sme: Stuorámus váikkuhusat dálkkádatrievdamis bohtet Árktalaš guvlui muohta- ja jiekŋasuddama geažil.

source: Klimaendringene innebærer endringer i nedbørsmønstre.
sme: Dálkkádatrievdamat dagahit rievdamiid njuoskkadatminstariin.

source: I årene som kommer vil det bli mer ekstremnedbør i store deler av Norge og Nord-Europa.
sme: Boahttevaš jagiid šaddá eanet ekstremanjuoskkadat stuorra osiin Norggas ja Davvi-Eurohpás.

source: På verdensbasis vil ekstremvær komme oftere og oftere (Kilde: FN).
sme: Máilmmidásis boahtá ekstremadálki dávjjit ja dávjjit (Gáldu: ON).

source: Disse endringene påvirker reindrifta.
sme: Dát rievdamat váikkuhit boazodoalu.

source: Vi foreslår et tollfritak på import av fôr til reindrifta. Vi mener dette setter reineiere og distriktene bedre i stand dersom det oppstår beitekrise for et distrikt eller større deler av reindrifta.
sme: Mii evttohit ahte bohccobiepmus ii galgga duollu dárbbašit máksit, ja oaivvildit ahte dat veahkehivččii boazoeaiggádiid ja orohagaid buorebut birget jus boahtá guohtonroassu muhtun orohahkii dahje stuorát assái boazodollui.

source: Vi mener at ingenting er i veien for at distriktene kan etablere fôrlagre for å møte beitekriser som kommer som følge av klimaendringene.
sme: Mii oaivvildit ahte ii leat mihkkege mii heađuštivččii orohagaid borramušrájuid ásaheamis dusten dihte guohtonroasuid maid dálkkádatrievdamat dagahit.

source: Ved krisesituasjoner i dag kommer tiltakene altfor sent og det er en uholdbar situasjon for reindriftsutøvere.
sme: Nugo dál lea dilli de bohtet doaibmabijut menddo maŋŋit ja dat leat dohkketmeahttun dilli boazoealáhusa bargiide.

source: Arbeiderpartiet mener også fond for reinbeitedistrikene vil være sentralt for å tilpasse avtalen til kriser som vil kunne oppstå.
sme: Bargiidbellodat oaivvilda maid ahte foanda boazoorohagaide livččii deaŧalaš go galgá šiehtadusa heivehit roasuide mat sáhttet boahtit.

source: Arbeiderpartiet er tydelig på at Sametingets innspill til reindriftsavtalen ikke er gode nok og ønsker en realitetsorientering.
sme: Bargiidbellodaga čielga oaidnu lea ahte Sámediggeráđi cealkámuš boazodoallošiehtadussii ii leat doarvái buorre ja háliida ahte duohtavuođa galggašedje áddet.

source: Forslag 3 - NSR v/ representant Karen Anette Anti Forslag til tilføyelser under avsnittet "Sikring av reindriftens arealer" 6. avsnitt:
sme: Evttohus 3 - Áirras Karen Anette Anti, NSR Lasihanevttohus teakstaoassái “Boazoguohtuneatnamiid sihkkarastin” vuolde, 6. teakstaoasis:

source: Videre er det et stort behov for et kompetanseløft om reindriften i den offentlige forvaltning, og da særlig i den kommunaleforvaltningen, som etter plan -og bygningsloven er de som forvalter reindriftens arealer.
sme: Dasa lassin lea stuora dárbu loktet gelbbolašvuođa boazodoalu birra almmolaš hálddašeamis, ja earenoamážit giellahálddašeamis, mat plánen- ja huksenlága mielde leat dat guđet hálddašit boazodoalu areálaid.

source: Det er pr. i dag ingen som tar det nødvendige ansvaret for å gjennomføre dette.
sme: Juste dál ii leat oktage mii váldá dárbbašlaš ovddavástádusa čađahit dan.

source: I tillegg til dette er det også et behov for bistand for reinbeitedistriktene i pågående arealprosesser.
sme: Dasa lassin lea maid dárbu láhčit veahki orohagaide areálaproseassaid oktavuođas mat dál leat jođus.

source: Sametinget mener derfor at tiden er inne for at forhandlingspartene drøfter muligheten for å etablere en reindriftsrådgivning på lik linje som den rådgivningstjeneste som landbruket har.
sme: Sámedikki mielas lea danin áigi dál ahte šiehtadallanbealit digaštallet vejolašvuođa ásahit boazodoalloráđđeaddinorgána seamma lágán ráđđšaddibálvalusa go eanadoalus lea.

source: Hvordan dette skal forankres og lokaliseres må skje i samråd mellom forhandlingspartene.
sme: Ferte ovttasráđiid šiehtadallanbealálaččaiguin guorahallat movt dán vuođđuda ja gosa dákkár bálvalusa galgá sajáiduhttit.

source: Forslag 4 - Senterpartiet v/ representant Hans Ole Nilsen Eira
sme: Evttohus 4 - Áirras Hans Ole Eira, Guovddášbellodat

source: Nytt avsnitt under punkt 2. Sametingets innspill til reindriftsavtalen 2019/20 Nytt fjerde avsnitt: Sametinget ber avtalepartene vurdere en tilpasning av tilskuddsordningene,slik at alle som driver reindriftsnæringsvirksomhet og er mva-registrert, selv skal få ut utbetalt produksjonspremie og kalvetilskudd for egne rein.
sme: Ođđa teakstaoassi 2. čuoggá vuollái. Sámedikki cealkámuš 2019/2020 boazodoallošiehtadussii Ođđa njealját teakstaoassi: Sámediggi ávžžuha šiehtadallanbeliid árvvoštallat doarjjaortnegiid heiveheami, nu ahte buohkat mat leat boazoealáhusdoaimmas ja leat momsadivatlogus galget oažžut buvttadanbálkkašumi ja miessedoarjaga iežaset bohccuid ovddas.

source: Dette selv om de administrativt ikke har egen siidaandel, men tilhører andelen til en annen person.
sme: Dán vaikko sis ii leat hálddahuslaččat iežaset siidaoassi, muhto gullet eará olbmo oassái.

source: Dette vil likestille reineiere som har reindrift som næring og gjenspeile regjeringens innføring av avgiftsfritak, for samme gruppe, på kjøp av driftsmidler i reindriftsnæringen.
sme: Dát dásseda boazodolliid main lea boazodoallu ealáhussan ja speadjalastá ráđđehusa divatluvvema ásaheami, seamma jovkui, oastit boazodollui doaibmarusttegiid.

source: Saken påbegynt 05.12.2018 kl. 15.00
sme: Ášši meannudeapmi álggahuvvui 05.12.18 dii. 15.00.

source: Votering Av 39 representanter var 36 til stede.
sme: Jienasteapmi 39 áirasis ledje 36 čoahkis.

source: · Forslag 2 ble forkastet med 35 mot 1 stemme · Forslag 4 ble vedtatt med 32 mot 4 stemmer · Forslag 3 ble vedtatt med 32 mot 4 stemmmer · Forslag 1 ble vedtatt med 32 mot 4 stemmer · Komiteens tilrådning ble vedtatt med 32 mot 4 stemmer
sme: · Evttohus 2 hilgojuvvui 35 jienain 1 jiena vuostá · Evttohus 4 mearriduvvui 32 jienain 4 jiena vuostá · Evttohus 3 mearriduvvui 32 jienain 4 jiena vuostá · Evttohus 1 mearriduvvui 32 jienain 4 jiena vuostá · Ealáhus- ja kulturlávdegotti ráva mearriduvvui 32 jienain 4 jiena vuostá

source: Thor H Mikkola, Nordkalottfolket, fremmet følgende protokolltilførsel:
sme: Beavdegirjelasáhusat Tor H. Mikkola, Nordkalottfolket, ovddidii čuovvovaš beavdegirjelasáhusa:

source: Vi ber om at følgene rettes: 4. avsnitt: siste del av setningen "..
sme: 4. teakstaoasis: maŋimus oassi cealkagis "..

source: påvegne av partene" endres til " med staten"
sme: mii dasto konsultere beliid ovddas" rievdaduvvo "stáhtain"

source: · Sikring av reindriftens arealgrunnlag · Økonomisk utvikling · Virkemidler som støtter opp om kulturell bærekraft og familiebasert reindrift · Rekrutering og kompetanseheving · Velferdsordninger og HMS-tiltak for reindriftsnæringa · Opprettelse av et permanent klimafond til kriseberedskap for reindrifta
sme: · Boazodoalu areálavuođu sihkkarastima · Ekonomalaš ovdáneami · Váikkuhangaskaomiid mat dorjot kultuvrralaš ceavzilvuođa ja bearašvuđot ealáhusa · Rekrutterema ja gelbbolašvuođaloktema · Čálgoortnegiid ja DBS-doaibmabijuid boazodoalus · Bissovaš dálkkádatfoandda ásaheapmi boazodoalu heahteveahkkái.

source: Sametinget mener at formålsparagrafen i reindriftsloven ikke må endres, slik Stortingsmeldingen "Reindrift. - Lang tradisjon - unike muligheter" (St. meld. 32 2016 - 2017) legger opp til.
sme: Sámediggi oaivvilda ahte ulbmilparagráfa boazodoallolágas ii galgga rievdaduvvot, nugo evttohuvvo Stuorradiggedieđáhusas boazodoalu birra - Lang tradisjon - unike muligheter" (St. meld.

source: Videre mener Sametinget at endring i reindriftsloven når det gjelder offentliggjøring av reintall og individmerking ikke kan gjennomføres, da verken Sametinget eller NRL har gitt sin tilslutning til dette.
sme: Dasto oaivvilda Sámediggi ahte boazodoallolága ii galgga rievdadit go guoská almmolašvuhtii buktimis boazologuid ja indiviidamerkema ii sáhte čađahit, go ii Sámediggi iige NBR guorras dasa.

source: Sametinget ber avtalepartene om å øke satsen til 45 % for produksjonspremie med en økning av reindriftsavtalens rammer".
sme: Sámediggi bivdá šiehtadallanbeliid lasihit buvttadanbálkkašumi máksomeari 45 prosentii dainna lágiin ahte lasihit boazodoallošiehtadusa rámmaid.

source: Sametinget ber avtalepartene vurdere en tilpasning av tilskuddsordningene,slik at alle som driver reindriftsnæringsvirksomhet og er mva-registrert, selv skal få ut utbetalt produksjonspremie og kalvetilskudd for egne rein.
sme: Sámediggi ávžžuha šiehtadallanbeliid árvvoštallat doarjjaortnegiid heiveheami, nu ahte buohkat mat leat boazoealáhusdoaimmas ja leat momsadivatlogus galget oažžut buvttadanbálkkašumi ja miessedoarjaga iežaset bohccuid ovddas.

source: Sametinget mener dette beløpet må økes til 10 millioner for reindriftsåret 2019/2020 med etableringen av et permanent klimafond".
sme: Sámediggi oaivvilda ahte dát supmi ferte lasihuvvot 10 miljovdnii boazodoallojagi 2019/2020 nammii bissovaš dálkkádatfoandda ásaheapmái.

source: Andre faglige, sosiale, organisasjonsmessige og andre spørsmål av betydning for en utvikling av næringen Sametinget registrer at kommuner innenfor reindriftsområder er i ferd med å eller allerede har etablert en praksis om å legge eiendomsskatt på næringshytter og reindriftsanlegg i reindriftsnæringen.
sme: Eará fágalaš, sosiála, organisašuvdnavuđot ja eará gažaldagat main lea mearkkašupmi ealáhusa ovdáneapmái. Sámediggi registrere ahte máŋga suohkana boazodoalloguovlluin leat gáibidišgoahtán opmodatvearu boazodoalu ealáhusvisttiin ja doallorusttegiin.

source: Virkemidler som støtter opp om kulturell bærekraft og familiebasert reindrift
sme: Váikkuhangaskaoamit mat dorjot kultuvrralaš ceavzilvuođa ja bearašvuđot ealáhusa

source: Staten har ansvar for å opprettholde og styrke reindrifta som en familiebasert næring og som en hjørnestein i samisk kultur.
sme: Stáhtas lea ovddasvástádus boazodoalu seailluheames ja nannemis bearašealáhussan ja sámi kultuvrra geađgejuolgin.

source: Rekruttering og kompetanseheving Reindrifta skiller seg ut fra andre primærnæringer ved at rekrutteringssituasjonen er forholdsvis god, hvis ordningene legger til rette for at yngre får delta.
sme: Rekrutteren ja gelbbolašvuođa bajideapmi Boazodoallu lea earálágan go eará vuođđoealáhusat dainna lágiin ahte rekrutterendilli lea oalle buorre, jus ortnegat addet nuoraide vejolašvuođa álgit bohccuiguin bargat.

source: Utøverne har en rekke utfordringer i forhold til å mestre belastende arbeidsforhold og stor risiko å bli utsatt for yrkesskader og
sme: Boazodolliin leat ollu hástalusat dan ektui go galget birgehallat lossa bargodilis ja go lea stuorra várra oažžut fidnovigiid ja - dávddaid.

source: Saken ble avsluttet 05.12.2018 kl. 16.30
sme: Ášši meannudeapmi loahpahuvvui 05.12.18 dii. 16.30

source: Ášši/Sak 063/18
sme: Ášši 063/18

source: Ášši/Sak 010/18
sme: Ášši 010/18

source: Godkjennelse av Næringsavtalen for duodji 2019
sme: Jagi 2019 duodjeealáhusšiehtadusa dohkkeheapmi

source: Arkivsaknr. 18/3412
sme: Áššenr. 18/3412 Mildosat

source: Sametinget godkjenner den inngåtte avtalen av 5.10.2018 mellom Duojáriid ealáhussearvi, Sámiid Duodji og Sametinget.
sme: Sámediggi dohkkeha dahkkojuvvon šiehtadusa Duojáriid ealáhussearvvi, Sámiid Duodji ja Sámedikki gaskka, beaiváduvvon 5.10.2018.

source: Retningslinjene lages av Sametinget i samarbeid med duodjiorganisasjoner for de ulike ordningene utover det som fremkommer i Sametingets budsjett for 2019.
sme: Sámediggi ráhkada njuolggadusaid ovttas duodjeorganisašuvnnaiguin daid sierra ortnegiidda lassin daidda mat bohtet ovdan Sámedikki 2019 bušeahtas.

source: Nærings- og kulturkomiteen - 010/18
sme: Ealáhus- ja kulturlávdegoddi - 010/18

source: Innledning Sametingets nærings- og kulturkomite har behandlet sak 010/18 sametingsrådets forslag til Næringsavtalen for duodji 2019.
sme: EKL - Mearrádus: Álggahus Sámedikki ealáhus- ja kulturlávdegoddi lea meannudan ášši 010/18 Jagi 2019 duodjeealáhusšiehtadusa dohkkeheapmi.

source: Komiteens medlemmer fra Arbeiderpartiet (AP) Arild Pettersen Inga, Per Mathis Oskal og John Kappfjell stiller seg bak:
sme: Lávdegotti miellahtut Bargiidbellodaga (BB) Arild Pettersen Inga, Per Mathis Oskal ja John Kappfjell dorjot:

source: Disse medlemmene støtter innstillingen om godkjennelse av næringsavtalen for duodji med følgende merknad:
sme: Dát miellahtut dorjot árvalusa duodjeealáhusšiehtadusa dohkkeheami birra čuovvovaš mearkkašumiin:

source: - Disse medlemmene mener at bruk av kriteriene for sametingets valgmanntall som kriterier for duodji registret er grunnleggende feil.
sme: - Dát miellahtut oaivvildit ahte Sámedikki válgajienastuslogu eavttuid geavaheapmi duodjeregisterii eaktun lea áibbas boastut.

source: Selv duodji organisasjonene stiller seg tvilende til duodji registret.
sme: Go vel duodjeorganisašuvnnat ge eahpidit duodjeregistera.

source: - Tilskudd til duodji gjennom denne avtalen blir ikke fullt ut utnyttet, derfor mener disse medlemmene at pengene bør dreies mer fra direktestøtte til mer søkerbasert støtte.
sme: - Doarjja duodjái dán šiehtadusa bokte ii geavahuvvo ollásit, ja danne dát miellahtut oaivvildit ahte ruđaid galggašii eambbo sirdit njuolggadoarjagis eanet ohcanvuđot doarjjan.
